Repository: pop-os/cosmic-theme-editor
Catalog: po/*.po
Languages: sv_se

source: Lighten Elevated Surfaces
sv_se: Ljusna upp förhöjda ytor

source: Save
sv_se: Spara

source: Preview
sv_se: Förhandsgranska

source: Destructive
sv_se: Destruktiv

source: Suggested
sv_se: Föreslogs

source: Background
sv_se: Bakgrund

source: Background Component
sv_se: Bakgrund komponent

source: Primary Container
sv_se: Primär behållare

source: Primary Container Component
sv_se: Primär behållare komponent

source: Secondary Container
sv_se: Sekundär behållare

source: Secondary Container Component
sv_se: Sekundär behållare komponent

source: Background Color
sv_se: Bakgrundsfärg

source: Primary Container Color
sv_se: Primär behållarfärg

source: Secondary Container Color
sv_se: Sekundär behållarfärg

source: Accent Color
sv_se: Accentfärg

source: Accent Text Color
sv_se: Accent textfärg

source: Accent Nav Text Color
sv_se: Accent Nav textfärg

source: Destructive Color
sv_se: Destruktiv färg

source: Load from Image
sv_se: Ladda från bild

source: Select Image
sv_se: Välj bild
